{
  "conscious": {
    "ba_stable_person": "Perfectly healthy.. Unless you want to get some augmentations.",
    "ba_unsteady_person": "Minor headache and strange feeling from time to time but nothing beats a good meal after dismantling a couple fleet of pirate scums.",
    "ba_weaken_person": "My head, my hand, my body.. Everything feels wrong, hallucination and agonizing pain start then end abruptly.",
    "ba_fragile_person": "Pain and suffering have become a normal thing, it just doesn’t feel like agony anymore. Days after days.",
    "ba_critical_person": "I..I’m starting to enjoy it."
  },
  "ps_lunasettings": {
    "header_Generate": "Generate",
    "name_isAllowBionicsToSpawnInPlayerFleetOnNewSave": "Allow bionics to spawn on player's fleet on new game",
    "tooltip_isAllowBionicsToSpawnInPlayerFleetOnNewSave": "Self explanatory",
    "name_isBRMCapDisable": "Disable BRM cap.",
    "tooltip_isBRMCapDisable": "True to disable the BRM cap, BRM cap will no longer be applied. Allowing you and others to install bionic regardless of BRM cap. Do note that if have this enable and generate bionic on player fleet enable, when you start a new save, you will be bombarded with bionics on start",
    "name_isConsciousnessDisable": "Disable Humanity/Stability Cap",
    "tooltip_isConsciousnessDisable": "True to disable Humanity/Stability Cap. Effects of each threshold will no longer apply but the percentage is still shown.",
    "name_maxAcademyBRMTier": "Max BRM tier",
    "tooltip_maxAcademyBRMTier": "Determine max BRM tier you can reach with upgrading from Galactic Academy. Only have effect if 'Disable BRM cap' option is disabled.",
    "name_brmUpgradeBaseCredit": "Base cost to upgrade BRM tier",
    "tooltip_brmUpgradeBaseCredit": "Base credit about you need for each tier increase, the upgrade cost formular is base cost x tier.",
    "name_brmUpgradePerTier": "BRM per tier",
    "tooltip_brmUpgradePerTier": "Determine the amount of BRM you get per BRM tier",
    "header_BRM": "Bionic Right Management",
    "header_debug": "Debug",
    "name_isDevmode": "Dev mode"
  }
}